IDEA Open Model
ResultInSection Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the ResultInSection class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ResultInSection()
Public Sub New
See Also
Reference
ResultInSection Class
IdeaRS.OpenModel.Result Namespace